let questions = [
	{
		numb: 1,
		question: 'Какой самый лучший подарок на 8 Марта?',
		answer: 'получить аттестационную категорию',
		options: [
			'поездка на Мальдивы',
			'бриллианты',
			'золотое колье',
			'получить аттестационную категорию'
		]
	},
	{
		numb: 2,
		question: 'Какое поздравление приятно услышать в этот день?',
		answer: 'Все люди как люди, а ты супер звезда',
		options: [
			'Все люди как люди, а ты супер звезда',
			'С праздником, ты заслуживаешь только счастья!',
			'Ты как цветок, который всегда радует!',
			'Ты — самый яркий свет в нашем офисе!'
		]
	},
	{
		numb: 3,  
		question: 'Где идеально можно провести 8 Марта  ',
		answer: 'На выставке Ван Гога',
		options: [
			'Путевка на выходные в спа-отель',
			'По барам',
			'На выставке Ван Гога',
			'Хочу спать'
		]
	},
	{
		numb: 4,
		question: 'В чем отметить 8 марта?',
		answer: 'Долче Габана',
		options: [
			'Гуччи',
			'Прада',
			'Долче Габана',
			'традиционное платье'
		]
	},
	{
		numb: 5,
		question: 'Самый запоминающийся подарок',
		answer: 'подарок от мужа',
		options: [
			'подарить оригинальный подарок с индивидуальным подходом',
			'сделать поздравление в виде стихотворения или песни',
			'устроить сюрприз и пригласить на праздничный обед',
			'подарок от мужа'
		]
	},
	{
		numb: 6,
		question: 'Где лучше сделать фото с подружками на 8 марта?',
		answer: 'Эйфелевая башня',
		options: [
			'Эйфелевая башня',
			'За праздничным столом',
			'Дубай',
			'В школе'
		]
	},
	{
		numb: 7,
		question: 'Что подарить на 8 Марта, чтобы вызвать восторг?',
		answer: 'подарить шоколадного зайца',
		options: [
			'набор для дегустации шоколада и вина',
			'подарить шоколадного зайца',
			'сюрприз-подарок в красивой коробке',
			'уникальный аксессуар для рабочего стола'
		]
	}
];
